export const ASKED_QUESTIONS = [
  {
    id: '01',
    subtitle: 'Как часто нужно стричься?',
    text: `Частота стрижки зависит от многих факторов, таких как тип волос, длина волос, состояние волос, форма прически и индивидуальные предпочтения. Обычно рекомендуется стричься каждые 3-4 недели, чтобы избежать секущихся кончиков и поддерживать здоровое состояние волос. Однако, если у вас густые или жесткие волосы, то можно стричься реже. А если вы хотите сохранить длину волос, то можно стричься каждые 8-12 недель. В любом случае, лучше всего проконсультироваться со мной, чтобы определить оптимальную частоту стрижки для ваших волос.`,
  },
  {
    id: '02',
    subtitle: 'Можно ли сделать стрижку, которая будет держаться долго?',
    text: `Да, можно сделать стрижку, которая будет долго держаться. Для этого необходимо выбрать подходящий стиль и форму стрижки. Также важно правильно ухаживать за волосами, использовать качественные шампуни и кондиционеры, помнить о регулярном мытье головы и расчесывании волос.`,
  },
  {
    id: '03',
    subtitle: 'Сколько времени занимает стрижка и окрашивание волос?',
    text: `Время, которое займет стрижка и окрашивание волос, зависит от многих факторов: длины и густоты волос, сложности стрижки или окрашивания. Обычно для стрижки волос требуется от 30 минут до 1 часа, а для окрашивания волос от 1 до 2 часов. Однако, в некоторых случаях время может быть увеличено, если волосы имеют сложную форму, требуют особой техники стрижки или окрашивания.`,
  },
  {
    id: '04',
    subtitle: 'Как сохранить здоровье волос после стрижки/окрашивания?',
    text: `Используйте хороший шампунь и кондиционер. Выбирайте средства для ухода за волосами, которые подходят для вашего типа волос и не содержат агрессивных химических веществ. Избегайте слишком сильного нагрева волос. Помните о правильном питании и достаточном количестве воды в организме.`,
  },
  {
    id: '05',
    subtitle: 'В какую фазу Луны лучше идти в парикмахерскую?',
    text: `Фазы Луны не имеют прямого отношения к стрижке и окрашиванию волос. Выбор времени для посещения парикмахерской зависит от ваших личных предпочтений и графика работы мастера. Если вы хотите получить новую стрижку или обновить цвет волос, то лучше всего записаться на прием ко мне заранее, чтобы выбрать удобное для вас время и дату;)`,
  },
];
