import { EXP_YEARS } from '../../utils/consts';

export const dignityList = [
  {
    id: '1',
    alt: 'Опыт',
    title: 'Опыт',
    text: `Более ${EXP_YEARS} лет практики. Глубокое понимание различных типов волос, их структуры и особенностей, а также различных техник стрижки, окрашивания и укладки.`,
  },
  {
    id: '2',
    alt: 'Индивидуальный подход',
    title: 'Индивидуальный подход',
    text: `Слушаю, понимаю и учитываю личные пожелания, чтобы создать прическу или укладку, которая подчеркнет индивидуальность, уверенность и красоту.`,
  },
  {
    id: '3',
    alt: 'Профессиональные инструменты',
    title: 'Профессиональные инструменты',
    text: `Использую профессиональные инструменты, которые помогают мне в достижении высококачественных результатов.`,
  },
  {
    id: '4',
    alt: 'Профессиональная косметика',
    title: 'Профессиональная косметика',
    text: `Использую проверенные мной и временем бренды: pH Laboratories, Roverhair, Lebel.`,
  },
  {
    id: '5',
    alt: 'Комфортная атмосфера',
    title: 'Комфортная атмосфера',
    text: `В салоне красоты спокойная и расслабляющая обстановка, приятный интерьер и вежливый персонал.`,
  },
  {
    id: '6',
    alt: 'Расположение',
    title: 'Расположение',
    text: `В 300 метрах от метро Озёрная. Есть парковка.`,
  },
];
