import houseImage from '../images/help-house.svg';
import loveImage from '../images/help-love.svg';
import educationImage from '../images/help-education.svg';
import healthImage from '../images/help-health.svg';

import cojibImage from '../images/cojib-image.jpg';
import cojibImage2 from '../images/cojib-image2.jpg';
import cojibImage3 from '../images/cojib-image3.jpg';

import YULIMESS1 from '../images/ELEGANT Magazine - YULIMESS/01 model @mess.mess muah @cojib photo @maxcaxap.jpg';
import YULIMESS2 from '../images/ELEGANT Magazine - YULIMESS/02 model @mess.mess muah @cojib photo @maxcaxap.jpg';
import YULIMESS3 from '../images/ELEGANT Magazine - YULIMESS/03 model @mess.mess muah @cojib photo @maxcaxap.jpg';
import YULIMESS4 from '../images/ELEGANT Magazine - YULIMESS/04 model @mess.mess muah @cojib photo @maxcaxap.jpg';
import YULIMESS5 from '../images/ELEGANT Magazine - YULIMESS/05 model @mess.mess muah @cojib photo @maxcaxap.jpg';
import YULIMESS6 from '../images/ELEGANT Magazine - YULIMESS/06 model @mess.mess muah @cojib photo @maxcaxap.jpg';
import YULIMESS7 from '../images/ELEGANT Magazine - YULIMESS/07 model @mess.mess muah @cojib photo @maxcaxap.jpg';
import YULIMESS8 from '../images/ELEGANT Magazine - YULIMESS/08 model @mess.mess muah @cojib photo @maxcaxap.jpg';

import Davines from '../images/partners/davines.png';
import Redken from '../images/partners/Redken.png';
import Revlon from '../images/partners/Revlon.png';
import Kerastase from '../images/partners/Kerastase.png';
import Kydra from '../images/partners/Kydra.png';
import Loreal from '../images/partners/loreal.png';
import Matrix from '../images/partners/MARTIX.png';
import Olaplex from '../images/partners/olaplex.png';
import Kaypro from '../images/partners/Kaypro.png';
import Lebel from '../images/partners/lebel.png';
import Wella from '../images/partners/Wella.png';
import pH from '../images/partners/pH.png';

import telegramIcon from '../images/icon-telegram.png';
import whatsAppIcon from '../images/icon-whatsapp.png';

export const EXP_YEARS = new Date().getFullYear() - 2007;
export const SMALL_SCREEN = 640;
export const MEDIUM_SCREEN = 768;
export const FULL_SCREEN = 1024;

export const ONE_SLIDE = 1;
export const TWO_SLIDES = 2;
export const FOUR_SLIDES = 4;

export const aboutText = [
  'Привет! Меня зовут Лилия.',

  `В 2007 году я с отличием окончила Государственный технологический колледж по специальности "Парикмахерское искусство и декоративная косметика" и уже более ${EXP_YEARS} лет работаю парикмахером.`,

  'Ещё со школьных времён я была художником. В прямом смысле этого слова, так как я               закончила художественную школу. Таким образом моя история парикмахера-стилиста началась еще со школьной поры. Мне всегда нравилось творчество и я постоянно экспериментировала с причёсками на себе. Я начала стричь и окрашивать волосы всем своим близким, кто на это соглашался: мама, папа, сестра, подруги и друзья были моими первыми клиентами. Меня всегда привлекало искусство преображения, и когда у меня это стало получаться все лучше и лучше, я поняла, что это именно то, чем хочу заниматься и поступила в колледж.',

  'После окончания колледжа меня пригласили на работу в престижный салон красоты. Здесь я встретила людей с разнообразными запросами и мечтами. Они искали волшебника для обновления своего образа и надежного стилиста, который поможет им в этом.',

  'Сейчас мои дни в салоне проходят в творческой атмосфере. Каждый клиент - это новый вызов для меня. Я внимательно общаюсь с каждым, слушаю пожелания, стремлюсь создать индивидуальный стиль, который подходит человеку и будет гармоничным продолжением его самовыражения. Я работаю с различными типами волос - от прямых до кудрявых, от коротких до длинных, и каждый раз нахожу новый способ выделить их красоту.',

  'Мое мастерство и опыт позволяют мне создавать разнообразные прически - от классических до модных трендов. От свадебных до подиумных ошеломляющих образов. Но колористика и стрижки моя страсть. Чем сложнее задача тем это интереснее для меня. Я люблю работать с каждой прядью волос, создавая уникальные и неповторимые образы.',

  `Но я не останавливаюсь на достигнутом. Я постоянно стремлюсь к развитию в своей профессии. Поэтому я активно посещаю мастер-классы и семинары от известных брендов, таких как Wella, La Biosthetique, L'oreal и других. Курсы и тренинги помогают расширять мои навыки и быть в курсе последних тенденций и инноваций в парикмахерском искусстве. Каждый день я учусь чему-то новому через соцсети, слежу за своими коллегами и вдохновляюсь их работами, знаниями и прогрессом.`,

  'Но знаете, парикмахерское искусство - это не только профессия для меня, это моя страсть, а также мое хобби. Я счастлива, когда вижу улыбки на лицах своих клиентов, когда они довольны результатом моей работы. Для меня каждый клиент - это возможность помочь им стать еще красивее. Я всегда стараюсь сделать все возможное, чтобы мои клиенты почувствовали себя особенными и уверенными в своей красоте.',

  'С радостью приглашаю Вас ко мне в гости! Я готова помочь Вам осуществить мечты об идеальной прическе!',
];

export const blogLinks = [
  {
    title: 'Про стрижки',
    link: '/pro-cuts',
    text: 'Здесь можно найти различную информацию про стрижки',
    image: cojibImage,
  },
  {
    title: 'Про окрашивания',
    link: '/pro-coloring',
    text: 'Здесь можно найти различную информацию про окрашивания',
    image: cojibImage2,
  },
  {
    title: 'Про укладки',
    link: '/pro-styling',
    text: 'Здесь можно найти различную информацию про укладки',
    image: cojibImage3,
  },
  {
    title: 'Про уходы',
    link: '/pro-haircares',
    text: 'Здесь можно найти различную информацию про уходы',
    image: cojibImage2,
  },
  {
    title: 'Про съёмки',
    link: '/pro-shoots',
    text: 'Здесь можно найти различную информацию про съёмки',
    image: cojibImage,
  },
];

export const serviceList = [
  {
    id: 1,
    title: 'Стрижка волос',
    text: '*Укладка волос входит в стоимость',
    price: 'от 4500Р*',
    link: '/cut-price',
    articleText:
      'Индивидуальная стрижка, при которой учитываю внешность, форму головы, а также структуру, густоту, плотность и направление роста волос. Цель стрижки волос может быть разной: создание нового стиля, обновление прически, устранение поврежденных кончиков волос или поддержание определенной формы стрижки. В стоимость услуги входит базовый уход бренда pH Laboratories или Roverhair.',
    articleList: [
      {
        id: 1,
        text: 'Стрижка с дневной укладкой на брашинг:',
        price: ['- короткие 4500Р', '- средние 5700Р', '- длинные 7000Р'],
      },
      {
        id: 2,
        text: 'Стрижка с коктейльной укладкой (использование горячих инструментов, начёс):',
        price: ['- короткие 5200Р', '- средние 6400Р', '- длинные 7700Р'],
      },
    ],
  },
  {
    id: 2,
    title: 'Окрашивание волос',
    text: '*Укладка волос не входит в стоимость',
    price: 'от 9900Р*',
    link: '/сolor-price',
    articleText:
      'Цель окрашивания волос может быть разной: обновление цвета волос, изменение оттенка, создание яркого акцента или полное изменение цвета волос. Окрашивание волос может выполняться различными методами и продуктами, включая красители, тонирующие коктейли или блондирующие средства. В зависимости от желаемого результата и начального состояния волос, выбираю подходящий продукт и метод для вашего окрашивания.',
    articleNote: '* В стоимость входит тонирование, базовый уход и базовая защита',
    articleList: [
      {
        id: 1,
        text: 'Мелирование/Shatush/Ombre*:',
        price: ['- короткие 9900Р', '- средние 13900Р', '- длинные 17900Р'],
      },
      {
        id: 2,
        text: 'AirTouch с пропусками/контуринг*:',
        price: ['- короткие 12000Р', '- средние 15500Р', '- длинные 18000Р'],
      },
      {
        id: 3,
        text: 'AirTouch прядь в прядь/густые волосы*:',
        price: ['- короткие 14000Р', '- средние 18000Р', '- длинные 21000Р'],
      },
      {
        id: 4,
        text: 'Окрашивание перманентным красителем тон в тон/цветное окрашивание:',
        price: ['- корни 0P', '- короткие 0Р', '- средние 0Р', '- длинные 0Р'],
      },
      {
        id: 5,
        text: 'Тонирование волос/растяжка цвета:',
        price: ['- короткие 0Р', '- средние 0Р', '- длинные 0Р'],
      },
    ],
  },
  {
    id: 3,
    title: 'Укладка волос',
    text: '',
    price: 'от 3300Р',
    link: '/style-price',
    articleText:
      'Создаю желаемую форму, текстуру и стиль волос с использованием различных инструментов и техник. Цель укладки волос может быть разной: придание объема, создание гладких волн, выпрямление или создание сложных причесок для особых событий.',
    articleList: [
      {
        id: 1,
        text: 'Дневная укладка волос на брашинг:',
        price: ['- короткие 3300Р', '- средние 3600Р', '- длинные 4000Р'],
      },
      {
        id: 2,
        text: 'Коктейльная укладка волос:',
        price: ['- короткие 4000Р', '- средние 4600Р', '- длинные 4900Р'],
      },
      {
        id: 3,
        text: 'Вечерняя причёска от 6000Р',
        price: [],
      },
      {
        id: 4,
        text: 'Свадебная причёска от 8000Р',
        price: [],
      },
    ],
  },
  {
    id: 4,
    title: 'Уход за волосами',
    text: '*Укладка волос не входит в стоимость',
    price: 'от 500Р*',
    link: '/сare-price',
    articleText:
      'Подбираю специальные продукты, разработанные для очистки, увлажнения, укрепления и общего ухода за волосами. Эти продукты помогают улучшить состояние волос, обеспечивают им питание и защиту от повреждений.',
    articleList: [
      {
        id: 1,
        text: 'Маска от 500Р',
        price: [],
      },
      {
        id: 2,
        text: 'Защита при осветлении Ollinplex, Olaplex от 500Р до 2500Р',
        price: [],
      },
      {
        id: 3,
        text: 'Глубокое восстановление волос pH Laboratories 2500Р',
        price: [],
      },
      {
        id: 4,
        text: 'Абсолютное счастье для волос Lebel от 4000Р до 5500Р',
        price: [],
      },
    ],
  },
];

export const tableCellsData = [
  { title: '7000', letter: '+', text: 'Стрижек' },
  { title: '3000', letter: '+', text: 'Окрашиваний' },
  { title: '8000', letter: '+', text: 'Укладок' },
  { title: '2000', letter: '+', text: 'Уходов' },
];

export const dignityList = [
  {
    id: '6',
    alt: 'Опыт',
    title: 'Опыт',
    text: `Более ${EXP_YEARS} лет практики. Глубокое понимание различных типов волос, их структуры и особенностей, а также различных техник стрижки, окрашивания и укладки.`,
  },
  {
    id: '1',
    alt: 'Индивидуальный подход',
    title: 'Индивидуальный подход',
    text: `Слушаю, понимаю и учитываю личные пожелания, чтобы создать прическу или укладку, которая подчеркнет индивидуальность, уверенность и красоту.`,
  },
  {
    id: '2',
    alt: 'Профессиональные инструменты',
    title: 'Профессиональные инструменты',
    text: `Использую профессиональные инструменты, которые помогают мне в достижении высококачественных результатов.`,
  },
  {
    id: '3',
    alt: 'Профессиональная косметика',
    title: 'Профессиональная косметика',
    text: `Использую проверенные мной и временем бренды: pH Laboratories, Roverhair, Lebel`,
  },
  {
    id: '7',
    alt: 'Комфортная атмосфера',
    title: 'Комфортная атмосфера',
    text: `В салоне красоты спокойная и расслабляющая обстановка, приятный интерьер и вежливый персонал.`,
  },
  {
    id: '8',
    alt: 'Расположение',
    title: 'Расположение',
    text: `В 300 метрах от метро Озёрная. Есть парковка`,
  },
];

export const cards = [
  {
    id: 1,
    title: 'Лилия Филиппова',
    img: cojibImage,
  },
  {
    id: 2,
    title: 'Лилия Филиппова',
    img: cojibImage3,
  },
  {
    id: 3,
    title: 'Лилия Филиппова',
    img: cojibImage2,
  },
  {
    id: 4,
    title: 'Лилия Филиппова',
    img: cojibImage,
  },
  {
    id: 5,
    title: 'Лилия Филиппова',
    img: cojibImage3,
  },
  {
    id: 6,
    title: 'Лилия Филиппова',
    img: cojibImage2,
  },
  {
    id: 7,
    title: 'Лилия Филиппова',
    img: cojibImage,
  },
  {
    id: 8,
    title: 'Лилия Филиппова',
    img: cojibImage3,
  },
];

export const partners = [
  { title: 'Davines', image: Davines },
  { title: 'Kaypro', image: Kaypro },
  { title: 'Kerastase', image: Kerastase },
  { title: 'Kydra', image: Kydra },
  { title: 'Lebel', image: Lebel },
  { title: 'Loreal', image: Loreal },
  { title: 'Matrix', image: Matrix },
  { title: 'Olaplex', image: Olaplex },
  { title: 'pH Laboratories', image: pH },
  { title: 'Redken', image: Redken },
  { title: 'Revlon', image: Revlon },
  { title: 'Wella', image: Wella },
];

export const articlesList = [
  {
    id: '1',
    image: houseImage,
    title: 'Зачем нужно стричь волосы?',
    category: 'Стрижка',
    articleText: [
      'Стрижка волос - это процесс изменения формы и длины волос с помощью специальных инструментов и техник, а также важный элемент ухода за волосами.',
      'Цель стрижки волос может быть разной: создание нового стиля, обновление прически, устранение поврежденных кончиков волос или просто поддержание определенной формы стрижки.',
      'Вот несколько причин, почему нужно стричь волосы:',
    ],
    articleList: [
      'Удаление поврежденных кончиков: Волосы подвергаются повреждениям со временем, таким как секущиеся кончики, ломкость и пересыхание. Стрижка волос помогает удалить эти поврежденные кончики, предотвращая их распространение по всей длине волоса. Это способствует общему здоровью волос и предотвращает их ломкость.',
      'Обновление прически: Стрижка волос дает возможность изменить общий вид и стиль прически. Она позволяет обновить форму и длину волос, создать новый образ и выражение своей индивидуальности.',
      'Поддержание формы стрижки: Если у вас есть определенная форма прически, регулярная стрижка помогает поддерживать эту форму. Это позволяет волосам выглядеть более ухоженными и структурированными.',
      'Улучшение текстуры и объема волос: Стрижка волос помогает улучшить текстуру и объем волос. Удаление частей, которые могут мешать созданию объема, может сделать волосы более податливыми для укладки и придать им визуальный объем.',
    ],
    articleTextTwo:
      'Стрижка волос является важным элементом ухода за внешностью и может значительно повлиять на общий вид и стиль человека. Хорошо выполненная стрижка помогает создать желаемый образ, подчеркнуть индивидуальность и улучшить внешний вид волос.',
    link: '/zachem-strich-volosy',
  },
  {
    id: '2',
    image: loveImage,
    title: 'Что такое окрашивание волос?',
    category: 'Окрашивание',
    articleText: [
      'Окрашивание волос - это процесс изменения цвета волос с использованием различных методов и продуктов, включая красители, тонирующие средства или блондирующие средства.',
      'Это может быть как временное, так и постоянное изменение цвета волос, которое позволяет придать им новый оттенок, яркость или глубину цвета.',
      'Процесс окрашивания волос включает следующие шаги:',
    ],
    articleList: [
      'Подготовка: Волосы могут требовать предварительной подготовки, такой как очищение от старого красителя или осветление, чтобы достичь желаемого результата.',
      'Смешивание и нанесение красителя: Краситель смешивается с оксидантом или другими активаторами. Затем краситель наносится на волосы с помощью кисточки или аппликатора. При окрашивании могут использоваться различные техники, такие как закрашивание всей длины волос, нанесение мелирования или создание прядей.',
      'Воздействие и разработка цвета: Краситель оставляют на волосах на определенное время, чтобы он смог проникнуть в волосы и изменить их цвет. Время воздействия зависит от типа красителя и желаемого результата.',
      'Смывка и уход: После достижения желаемого цвета краситель смывается с волос с помощью воды и специального шампуня или кондиционера. После окрашивания важно обеспечить правильный уход за окрашенными волосами, используя шампунь и кондиционер для окрашенных волос, а также продукты для сохранения цвета и увлажнения.',
    ],
    articleTextTwo:
      'Окрашивание волос требует навыков и знаний парикмахера, а также соблюдение правил безопасности, чтобы избежать повреждения волос и кожи головы. Желательно обратиться к профессионалу, чтобы получить опытный и качественный результат окрашивания волос, особенно при выполнении сложных или радикальных изменений цвета.',
    link: '/okrashivanie-volos',
  },
  {
    id: '3',
    image: educationImage,
    title: 'Выпрямление волос',
    category: 'Укладка',
    articleText: [
      'Выпрямление волос - это процедура, которая помогает изменить форму и текстуру волос, делая их гладкими и блестящими. Она может быть выполнена с помощью различных методов, включая использование утюжков, щипцов для выпрямления, фена с насадкой-щеткой и других инструментов.',
      'Однако, перед тем как начать процедуру выпрямления волос, необходимо учитывать некоторые факторы, такие как тип волос, состояние волос и желаемый результат.',
      'В целом, выпрямление волос является популярной процедурой, которая может помочь создать новый образ и улучшить внешний вид волос.',
    ],
    articleList: [
      'Если у вас тонкие, сухие и ломкие волосы, то выпрямление может повредить их еще больше.',
      'Если же у вас плотные, густые и здоровые волосы, тогда выпрямление может помочь придать им более ухоженный и гладкий вид.',
      'Выпрямление волос может привести к тому, что они станут более уязвимыми к повреждениям, поэтому необходимо использовать специальные средства для ухода за волосами после такой процедуры.',
    ],
    link: '/vypriamlenie-volos',
  },
  {
    id: '4',
    image: healthImage,
    title: 'Cредства для ухода за волосами',
    articleText: [
      'Косметика для ухода за волосами - это специальные продукты, разработанные для очистки, увлажнения, укрепления и общего ухода за волосами. Эти продукты содержат различные активные ингредиенты, которые помогают улучшить состояние волос, обеспечить им питание и защиту от повреждений.',
      'Выбор средств для ухода за волосами зависит от их типа и состояния. Вот некоторые основные типы косметики для ухода за волосами:',
    ],
    articleList: [
      'Шампунь: Предназначен для очистки волос и кожи головы от загрязнений, излишков жира и остатков стайлинговых продуктов. Может содержать различные активные ингредиенты, такие как питательные масла, экстракты растений или протеины, которые улучшают состояние волос и кожи головы.',
      'Кондиционер: Используется после шампуня для разглаживания, увлажнения и смягчения волос. Они помогают сделать волосы более управляемыми, снижают пушистость и улучшают их внешний вид.',
      'Маска и питательные средства: Предназначены для интенсивного питания, восстановления и укрепления волос. Они содержат более концентрированные ингредиенты, которые проникают в структуру волоса, помогая восстановить его здоровье и блеск.',
      'Спреи и сыворотки: Используют для различных целей, таких как защита волос от тепла стайлинговых инструментов, увлажнения, смягчения или придания дополнительного блеска.',
      'Средства для стайлинга: Гели, муссы, лаки, воски, кремы и другие продукты для создания и фиксации определенных стилей причесок. Они помогают придать волосам желаемую форму, объем, текстуру или гладкость.',
    ],
    articleTextTwo:
      'Косметика для ухода за волосами может быть разной в зависимости от конкретных потребностей волос и предпочтений. Важно выбирать продукты, соответствующие типу волос и решающие конкретные проблемы, такие как сухость, ломкость, перхоть или жирность. Регулярное использование подходящих продуктов для ухода помогает поддерживать здоровье и красоту волос.',
    category: 'Уход',
    link: '/sredstva-dlya-volos',
  },
  {
    id: '5',
    image: houseImage,
    title: 'Как выбрать стрижку?',
    category: 'Стрижка',
    articleText: [
      'При выборе стрижки важно учитывать форму лица, тип волос и личные предпочтения. Вот несколько советов, которые могут помочь выбрать подходящую стрижку:',
    ],
    articleList: [
      'Определите форму лица: если у вас овальная или круглая форма лица, то лучше выбрать стрижку, которая подчеркивает контуры лица. Если у вас квадратная или треугольная форма лица, то выбирайте стрижку, которая сглаживает углы',
      'Структура волос: если у вас тонкие волосы, то лучше выбирать стрижки с короткими прядями или слоями, чтобы придать объем. Если у вас густые волосы, то выберите стрижку с длинными прядями, чтобы создать текстуру',
      'Личные предпочтения: прислушивайтесь к своим собственным желаниям и предпочтениям. Выберите стрижку, которая вам нравится и которая будет соответствовать вашему стилю',
      'Посоветуйтесь с парикмахером: попросите парикмахера помочь вам выбрать стрижку. Он может предложить различные варианты и дать советы на основе вашего типа волос и формы лица',
      'Не бойтесь экспериментировать: попробуйте разные стрижки и найдите ту, которая подходит именно вам. Возможно, вы найдете свою идеальную стрижку только после нескольких попыток',
    ],
    link: '/kak-vybrat-strizku',
  },
  {
    id: '6',
    image: loveImage,
    title: 'Съёмка',
    category: 'Съёмка',
    articleText: ['Описание съёмки'],
    articleList: [
      'Фотограф Владимир Филиппов',
      'Стилист, визажист и парикмахер Лилия Филиппова',
      'Фотомодель Юлия Полетаева',
      'Журнал Elegant Magazine',
    ],
    articleImages: [
      { image: YULIMESS1, title: '' },
      { image: YULIMESS2, title: '' },
      { image: YULIMESS3, title: '' },
      { image: YULIMESS4, title: '' },
      { image: YULIMESS5, title: '' },
      { image: YULIMESS6, title: '' },
      { image: YULIMESS7, title: '' },
      { image: YULIMESS8, title: '' },
    ],
    link: '/yulimess',
  },
];

export const ASKED_QUESTIONS = [
  {
    id: '01',
    subtitle: 'Как часто нужно стричься?',
    text: `Частота стрижки зависит от многих факторов, таких как тип волос, длина волос, состояние волос, форма прически и индивидуальные предпочтения. Обычно рекомендуется стричься каждые 3-4 недели, чтобы избежать секущихся кончиков и поддерживать здоровое состояние волос. Однако, если у вас густые или жесткие волосы, то можно стричься реже. А если вы хотите сохранить длину волос, то можно стричься каждые 8-12 недель. В любом случае, лучше всего проконсультироваться со мной, чтобы определить оптимальную частоту стрижки для ваших волос.`,
  },
  {
    id: '02',
    subtitle: 'Можно ли сделать стрижку, которая будет держаться долго?',
    text: `Да, можно сделать стрижку, которая будет долго держаться. Для этого необходимо выбрать подходящий стиль и форму стрижки. Также важно правильно ухаживать за волосами, использовать качественные шампуни и кондиционеры, помнить о регулярном мытье головы и расчесывании волос.`,
  },
  {
    id: '03',
    subtitle: 'Сколько времени занимает стрижка и окрашивание волос?',
    text: `Время, которое займет стрижка и окрашивание волос, зависит от многих факторов: длины и густоты волос, сложности стрижки или окрашивания. Обычно для стрижки волос требуется от 30 минут до 1 часа, а для окрашивания волос от 1 до 2 часов. Однако, в некоторых случаях время может быть увеличено, если волосы имеют сложную форму, требуют особой техники стрижки или окрашивания.`,
  },
  {
    id: '04',
    subtitle: 'Как сохранить здоровье волос после стрижки/окрашивания?',
    text: `Используйте хороший шампунь и кондиционер. Выбирайте средства для ухода за волосами, которые подходят для вашего типа волос и не содержат агрессивных химических веществ. Избегайте слишком сильного нагрева волос. Помните о правильном питании и достаточном количестве воды в организме.`,
  },
  {
    id: '05',
    subtitle: 'В какую фазу Луны лучше идти в парикмахерскую?',
    text: `Фазы Луны не имеют прямого отношения к стрижке и окрашиванию волос. Выбор времени для посещения парикмахерской зависит от ваших личных предпочтений и графика работы мастера. Если вы хотите получить новую стрижку или обновить цвет волос, то лучше всего записаться на прием к парикмахеру заранее, чтобы выбрать удобное для вас время и дату;)`,
  },
];

export const socialLinks = [
  { id: 1, title: 'Telegram', link: 'https://t.me/cojib/', img: telegramIcon },
  { id: 2, title: 'WhatsApp', link: 'https://wa.me/message/WXNH2YKBRQA4I1', img: whatsAppIcon },
];

export const mapLink =
  'https://yandex.ru/maps/org/salon_krasoty_bestlounge/124891032696/?ll=37.454915%2C55.673223&z=15';
